const itemsData = [
  {
    "name": "Астральная сфера",
    "UID": "item_001",
    "model": 9863,
	"img": 4738
  },
  {
    "name": "Новогодний Нимб",
    "UID": "item_455",
    "model": 3395,
	"img": 10003
  },
  {
    "name": "Нимб Доры",
    "UID": "item_456",
    "model": 14741,
	"img": 10005
  },
  {
    "name": "Нимб Пошлой Молли",
    "UID": "item_457",
    "model": 14824,
	"img": 10004
  },
  {
    "name": "Змеиный нимб",
    "UID": "item_002",
    "model": 5468,
	"img": 8137
  },
  {
    "name": "Золотая корона",
    "UID": "item_003",
    "model": 2452,
	"img": 5383
  },
  {
    "name": "Колючий нимб",
    "UID": "item_004",
    "model": 5599,
	"img": 8001
  },
  {
    "name": "Кристалл сима",
    "UID": "item_005",
    "model": 2449,
	"img": 5380
  },
  {
    "name": "Куб пространства",
    "UID": "item_006",
    "model": 6374,
	"img": 8002
  },
  {
    "name": "Кубо Моции",
    "UID": "item_007",
    "model": 18315,
	"img": 8580
  },
  {
    "name": "Левая рука монстра из дума",
    "UID": "item_008",
    "model": 9855,
	"img": 4730
  },
  {
    "name": "Летающая корона",
    "UID": "item_009",
    "model": 10388,
	"img": 4818
  },
  {
    "name": "Маркер Dead Eblan",
    "UID": "item_010",
    "model": 5013,
	"img": 7728
  },
  {
    "name": "Маркер клуба",
    "UID": "item_011",
    "model": 5909,
	"img": 8000
  },
  {
    "name": "Неоновый тортик - шляпа",
    "UID": "item_012",
    "model": 6123,
	"img": 7900
  },
  {
    "name": "Нимб 5 звезд",
    "UID": "item_013",
    "model": 17084,
	"img": 8763
  },
  {
    "name": "Нимб Geometry Dash",
    "UID": "item_014",
    "model": 4728,
	"img": 8441
  },
  {
    "name": "Нимб Акацуки",
    "UID": "item_015",
    "model": 17166,
	"img": 8751
  },
  {
    "name": "Нимб Корона",
    "UID": "item_016",
    "model": 17968,
	"img": 12123
  },
  {
    "name": "Нимб Луффича",
    "UID": "item_017",
    "model": 8436,
	"img": 8436
  },
  {
    "name": "Нимб Паймон",
    "UID": "item_018",
    "model": 9765,
	"img": 4431
  },
  {
    "name": "Нимб Пончики",
    "UID": "item_019",
    "model": 2262,
	"img": 5158
  },
  {
    "name": "Нимб Терновый венец",
    "UID": "item_020",
    "model": 2453,
	"img": 7486
  },
  {
    "name": "Нимб Цитрион",
    "UID": "item_021",
    "model": 2261,
	"img": 5157
  },
  {
    "name": "Нимб из Покеболлов",
    "UID": "item_022",
    "model": 4708,
	"img": 8444
  },
  {
    "name": "Нимб из колец Соника",
    "UID": "item_023",
    "model": 4727,
	"img": 8442
  },
  {
    "name": "Нимб из танго",
    "UID": "item_024",
    "model": 5181,
	"img": 8186
  },
  {
    "name": "Нимб из тортиков",
    "UID": "item_025",
    "model": 5961,
	"img": 7899
  },
  {
    "name": "Нимб кольца всевластия",
    "UID": "item_026",
    "model": 4745,
	"img": 8437
  },
  {
    "name": "Нимб с анимацией",
    "UID": "item_027",
    "model": 19197,
	"img": 14488
  },
  {
    "name": "Нимб суши",
    "UID": "item_028",
    "model": 17168,
	"img": 8753
  },
  {
    "name": "Нимб тыквы",
    "UID": "item_029",
    "model": 5840,
	"img": 8004
  },
  {
    "name": "Пасхальный нимб",
    "UID": "item_030",
    "model": 18335,
	"img": 4998
  },
  {
    "name": "Разделительная шляпа",
    "UID": "item_031",
    "model": 10385,
	"img": 4815
  },
  {
    "name": "Apple Vision",
    "UID": "item_033",
    "model": 5002,
	"img": 7726
  },
  {
    "name": "Ёлочный ободок",
    "UID": "item_034",
    "model": 3518,
	"img": 5626
  },
  {
    "name": "Анимированная Маска Тыквы",
    "UID": "item_035",
    "model": 9862,
	"img": 4737
  },
  {
    "name": "Арбузный шлем",
    "UID": "item_036",
    "model": 2475,
	"img": 5412
  },
  {
    "name": "Банда-маска череп",
    "UID": "item_037",
    "model": 10823,
	"img": 12124
  },
  {
    "name": "Белый шлем пришельца",
    "UID": "item_038",
    "model": 16716,
	"img": 12125
  },
  {
    "name": "Бумажная маска кролика",
    "UID": "item_039",
    "model": 4686,
	"img": 7515
  },
  {
    "name": "Гавайская шляпа",
    "UID": "item_040",
    "model": 9655,
	"img": 12126
  },
  {
    "name": "Голова монстра из дума",
    "UID": "item_041",
    "model": 9853,
	"img": 4728
  },
  {
    "name": "Голова шоколадного зайца",
    "UID": "item_042",
    "model": 4780,
	"img": 8431
  },
  {
    "name": "Головной убор птица",
    "UID": "item_043",
    "model": 2353,
	"img": 7525
  },
  {
    "name": "Демоничские рога",
    "UID": "item_044",
    "model": 2384,
	"img": 5323
  },
  {
    "name": "Демонические рога",
    "UID": "item_0455",
    "model": 9845,
	"img": 10001
  },
  {
    "name": "Диадема Цм",
    "UID": "item_045",
    "model": 5565,
	"img": 8160
  },
  {
    "name": "Диадема с бабочками",
    "UID": "item_046",
    "model": 2422,
	"img": 5355
  },
  {
    "name": "Диадема солнца",
    "UID": "item_047",
    "model": 2420,
	"img": 5353
  },
  {
    "name": "Золотая гангстерская кепка",
    "UID": "item_048",
    "model": 17127,
	"img": 8726
  },
  {
    "name": "Золотая диадема",
    "UID": "item_049",
    "model": 2421,
	"img": 5354
  },
  {
    "name": "Золотые гангстерские очки",
    "UID": "item_050",
    "model": 17131,
	"img": 8728
  },
  {
    "name": "Каменная маска",
    "UID": "item_051",
    "model": 4856,
	"img": 7706
  },
  {
    "name": "Кепка кролик",
    "UID": "item_052",
    "model": 6273,
	"img": 3347
  },
  {
    "name": "Корона из патрон",
    "UID": "item_053",
    "model": 16936,
	"img": 12127
  },
  {
    "name": "Маска 2022 1",
    "UID": "item_054",
    "model": 9982,
	"img": 12128
  },
  {
    "name": "Маска Marshmallow",
    "UID": "item_055",
    "model": 17918,
	"img": 12129
  },
  {
    "name": "Маска Госта",
    "UID": "item_056",
    "model": 5989,
	"img": 7835
  },
  {
    "name": "Маска Джека",
    "UID": "item_057",
    "model": 9746,
	"img": 4433
  },
  {
    "name": "Маска Евы",
    "UID": "item_058",
    "model": 16809,
	"img": 12130
  },
  {
    "name": "Маска Клоуна",
    "UID": "item_059",
    "model": 6455,
	"img": 11
  },
  {
    "name": "Маска Кролика 1",
    "UID": "item_060",
    "model": 10384,
	"img": 4814
  },
  {
    "name": "Маска Кролика 2",
    "UID": "item_061",
    "model": 10389,
	"img": 4819
  },
  {
    "name": "Маска Кролика 3",
    "UID": "item_062",
    "model": 10390,
	"img": 4820
  },
  {
    "name": "Маска Кролика 4",
    "UID": "item_063",
    "model": 10391,
	"img": 4821
  },
  {
    "name": "Маска Кролика 5",
    "UID": "item_064",
    "model": 10392,
	"img": 4822
  },
  {
    "name": "Маска Кролика 6",
    "UID": "item_065",
    "model": 10393,
	"img": 4823
  },
  {
    "name": "Маска Кролика 7",
    "UID": "item_066",
    "model": 10394,
	"img": 4824
  },
  {
    "name": "Маска ананаса",
    "UID": "item_067",
    "model": 9668,
	"img": 4384
  },
  {
    "name": "Маска ангела",
    "UID": "item_068",
    "model": 2803,
	"img": 5498
  },
  {
    "name": "Маска клоуна",
    "UID": "item_069",
    "model": 9745,
	"img": 12121
  },
  {
    "name": "Маска медведя",
    "UID": "item_070",
    "model": 15645,
	"img": 13
  },
  {
    "name": "Маска мото-головореза 2",
    "UID": "item_071",
    "model": 15632,
	"img": 12
  },
  {
    "name": "Маска мумии",
    "UID": "item_072",
    "model": 17335,
	"img": 2
  },
  {
    "name": "Маска невидимка",
    "UID": "item_073",
    "model": 14425,
	"img": 6264
  },
  {
    "name": "Маска робота",
    "UID": "item_074",
    "model": 16810,
	"img": 14
  },
  {
    "name": "Маска сварщика",
    "UID": "item_075",
    "model": 17333,
	"img": 1
  },
  {
    "name": "Маска тыква",
    "UID": "item_076",
    "model": 9744,
	"img": 4432
  },
  {
    "name": "Маска фараона",
    "UID": "item_077",
    "model": 17340,
	"img": 11888
  },
  {
    "name": "Маска хищника",
    "UID": "item_078",
    "model": 2398,
	"img": 5337
  },
  {
    "name": "Маска череп дня мертвых",
    "UID": "item_079",
    "model": 2797,
	"img": 5510
  },
  {
    "name": "Маска чумного доктора",
    "UID": "item_080",
    "model": 6449,
	"img": 3465
  },
  {
    "name": "Маска чучела из Ходячий замка",
    "UID": "item_081",
    "model": 2218,
	"img": 5144
  },
  {
    "name": "Новогодние оленьи рога",
    "UID": "item_082",
    "model": 10381,
	"img": 4811
  },
  {
    "name": "Новогодний ободок",
    "UID": "item_083",
    "model": 3524,
	"img": 15
  },
  {
    "name": "Новогодняя шапка",
    "UID": "item_084",
    "model": 3517,
	"img": 5625
  },
  {
    "name": "Ободок Ноэлль",
    "UID": "item_085",
    "model": 9762,
	"img": 16
  },
  {
    "name": "Ободок с ушками 1",
    "UID": "item_086",
    "model": 6985,
	"img": 17
  },
  {
    "name": "Огненные очки",
    "UID": "item_087",
    "model": 2419,
	"img": 5351
  },
  {
    "name": "Очки Буу",
    "UID": "item_088",
    "model": 9912,
	"img": 18
  },
  {
    "name": "Очки Паук",
    "UID": "item_089",
    "model": 9915,
	"img": 19
  },
  {
    "name": "Очки Тыквы",
    "UID": "item_090",
    "model": 9914,
	"img": 20
  },
  {
    "name": "Очки админа 1 lvl",
    "UID": "item_091",
    "model": 10534,
	"img": 4860
  },
  {
    "name": "Очки админа 2 lvl",
    "UID": "item_092",
    "model": 10535,
	"img": 4861
  },
  {
    "name": "Очки админа 3 lvl",
    "UID": "item_093",
    "model": 10536,
	"img": 4862
  },
  {
    "name": "Очки админа 4 lvl",
    "UID": "item_094",
    "model": 10537,
	"img": 4863
  },
  {
    "name": "Очки админа 5 lvl",
    "UID": "item_095",
    "model": 10538,
	"img": 4864
  },
  {
    "name": "Очки админа 6 lvl",
    "UID": "item_096",
    "model": 10539,
	"img": 4865
  },
  {
    "name": "Очки админа 7 lvl",
    "UID": "item_097",
    "model": 10540,
	"img": 4866
  },
  {
    "name": "Очки желтые",
    "UID": "item_098",
    "model": 17723,
	"img": 2646
  },
  {
    "name": "Очки зеленые",
    "UID": "item_099",
    "model": 17886,
	"img": 21
  },
  {
    "name": "Очки киберпанк",
    "UID": "item_100",
    "model": 10355,
	"img": 2701
  },
  {
    "name": "Очки красные",
    "UID": "item_101",
    "model": 17722,
	"img": 2645
  },
  {
    "name": "Очки летучая мышь",
    "UID": "item_102",
    "model": 9909,
	"img": 22
  },
  {
    "name": "Очки сердца",
    "UID": "item_103",
    "model": 2277,
	"img": 23
  },
  {
    "name": "Очки сиреневые",
    "UID": "item_104",
    "model": 17724,
	"img": 2647
  },
  {
    "name": "Очки снежинка",
    "UID": "item_105",
    "model": 3374,
	"img": 5621
  },
  {
    "name": "Очки фиолетовые",
    "UID": "item_106",
    "model": 18348,
	"img": 2648
  },
  {
    "name": "Очки фламинго",
    "UID": "item_107",
    "model": 2417,
	"img": 5350
  },
  {
    "name": "Очки черные",
    "UID": "item_108",
    "model": 18349,
	"img": 2649
  },
  {
    "name": "Парик япошки",
    "UID": "item_109",
    "model": 17416,
	"img": 24
  },
  {
    "name": "Пасхальные наушники",
    "UID": "item_110",
    "model": 4684,
	"img": 7512
  },
  {
    "name": "Прическа 1",
    "UID": "item_111",
    "model": 9662,
	"img": 4371
  },
  {
    "name": "Прическа 2",
    "UID": "item_112",
    "model": 9663,
	"img": 4374
  },
  {
    "name": "Респиратор",
    "UID": "item_113",
    "model": 17172,
	"img": 25
  },
  {
    "name": "Рога",
    "UID": "item_114",
    "model": 18485,
	"img": 225
  },
  {
    "name": "Рожки на голову",
    "UID": "item_115",
    "model": 8169,
	"img": 4061
  },
  {
    "name": "Рожки на голову 2",
    "UID": "item_454",
    "model": 8175,
	"img": 10000
  },
  {
    "name": "Рожки на голову 3",
    "UID": "item_116",
    "model": 8452,
	"img": 4067
  },
  {
    "name": "Рожки на голову 4",
    "UID": "item_117",
    "model": 8451,
	"img": 4066
  },
  {
    "name": "Рожки на голову 5",
    "UID": "item_118",
    "model": 8201,
	"img": 4065
  },
  {
    "name": "Рожки на голову 6",
    "UID": "item_119",
    "model": 8194,
	"img": 4064
  },
  {
    "name": "Рожки на голову 7",
    "UID": "item_120",
    "model": 8187,
	"img": 4063
  },
  {
    "name": "Рожки на голову 8",
    "UID": "item_121",
    "model": 8468,
	"img": 4068
  },
  {
    "name": "Скафандр с тентаклями",
    "UID": "item_122",
    "model": 9657,
	"img": 4394
  },
  {
    "name": "Страшная тыква на голову",
    "UID": "item_123",
    "model": 2808,
	"img": 5501
  },
  {
    "name": "Тактический шлем",
    "UID": "item_124",
    "model": 6065,
	"img": 7847
  },
  {
    "name": "Топор в голове",
    "UID": "item_125",
    "model": 2796,
	"img": 5509
  },
  {
    "name": "Ушки кролика",
    "UID": "item_126",
    "model": 4939,
	"img": 7517
  },
  {
    "name": "Ушки летучей мыши",
    "UID": "item_127",
    "model": 2809,
	"img": 5502
  },
  {
    "name": "Ушки с бантиками",
    "UID": "item_128",
    "model": 5887,
	"img": 3175
  },
  {
    "name": "ХэдКраб",
    "UID": "item_129",
    "model": 2396,
	"img": 5336
  },
  {
    "name": "Череп дьявола в капюшоне",
    "UID": "item_130",
    "model": 9849,
	"img": 5656
  },
  {
    "name": "Шапка Оленя",
    "UID": "item_131",
    "model": 3384,
	"img": 5624
  },
  {
    "name": "Шапка Хирузена",
    "UID": "item_132",
    "model": 4891,
	"img": 26
  },
  {
    "name": "Шапка казака",
    "UID": "item_133",
    "model": 17331,
	"img": 27
  },
  {
    "name": "Шапка монарха",
    "UID": "item_134",
    "model": 17344,
	"img": 28
  },
  {
    "name": "Шапка офицера",
    "UID": "item_135",
    "model": 17306,
	"img": 6666
  },
  {
    "name": "Шапка офицера 2",
    "UID": "item_136",
    "model": 6480,
	"img": 29
  },
  {
    "name": "Шапка офицера 3",
    "UID": "item_137",
    "model": 6481,
	"img": 30
  },
  {
    "name": "Шапка офицера 4",
    "UID": "item_138",
    "model": 6482,
	"img": 31
  },
  {
    "name": "Шлем Cyber Cat",
    "UID": "item_139",
    "model": 9658,
	"img": 4395
  },
  {
    "name": "Шлем Daft Punk",
    "UID": "item_140",
    "model": 2394,
	"img": 5334
  },
  {
    "name": "Шлем SW",
    "UID": "item_141",
    "model": 10772,
	"img": 6321
  },
  {
    "name": "Шлем Кролика",
    "UID": "item_142",
    "model": 4679,
	"img": 7505
  },
  {
    "name": "Шлем Морти",
    "UID": "item_143",
    "model": 3187,
	"img": 32
  },
  {
    "name": "Шлем Шиноби",
    "UID": "item_144",
    "model": 10525,
	"img": 4846
  },
  {
    "name": "Шлем Шрека",
    "UID": "item_145",
    "model": 3188,
	"img": 7239
  },
  {
    "name": "Шлем бензопила",
    "UID": "item_146",
    "model": 2125,
	"img": 5118
  },
  {
    "name": "Шлем водолаза",
    "UID": "item_147",
    "model": 17339,
	"img": 5044
  },
  {
    "name": "Шлем зеленого гоблина",
    "UID": "item_148",
    "model": 2794,
	"img": 5507
  },
  {
    "name": "Шлем киберпанк",
    "UID": "item_149",
    "model": 10357,
	"img": 3165
  },
  {
    "name": "Шлем киберпанк 2",
    "UID": "item_150",
    "model": 10368,
	"img": 3166
  },
  {
    "name": "Шлем короля Лича",
    "UID": "item_151",
    "model": 9974,
	"img": 3095
  },
  {
    "name": "Шлем космонавта",
    "UID": "item_152",
    "model": 2469,
	"img": 5406
  },
  {
    "name": "Шлем пожарника",
    "UID": "item_153",
    "model": 2470,
	"img": 5407
  },
  {
    "name": "Шлем тыква",
    "UID": "item_154",
    "model": 2798,
	"img": 5511
  },
  {
    "name": "Шлем человека-муровья",
    "UID": "item_155",
    "model": 2200,
	"img": 5132
  },
  {
    "name": "Шлем череп с короной",
    "UID": "item_156",
    "model": 4628,
	"img": 7403
  },
  {
    "name": "Шляпа Кота в сапогах",
    "UID": "item_157",
    "model": 3251,
	"img": 5615
  },
  {
    "name": "Шляпа Шляпника",
    "UID": "item_158",
    "model": 2413,
	"img": 5376
  },
  {
    "name": "Шляпа слуги",
    "UID": "item_159",
    "model": 17428,
	"img": 33
  },
  {
    "name": "Шляпка с бантиком",
    "UID": "item_160",
    "model": 5888,
	"img": 3174
  },
  {
    "name": "Энерго маска Госта",
    "UID": "item_161",
    "model": 17085,
	"img": 8762
  },
  {
    "name": "Корона из перьев",
    "UID": "item_461",
    "model": 9654,
	"img": 10007
  },
  {
    "name": "DOOM BFG",
    "UID": "item_163",
    "model": 2447,
	"img": 5413
  },
  {
    "name": "Sci-Fi Топор",
    "UID": "item_164",
    "model": 2128,
	"img": 5121
  },
  {
    "name": "Аганим",
    "UID": "item_165",
    "model": 5572,
	"img": 8149
  },
  {
    "name": "Божественный топор из аниме: Ритта 7 смертных грехов",
    "UID": "item_166",
    "model": 4597,
	"img": 7393
  },
  {
    "name": "Бумажная вертушка",
    "UID": "item_167",
    "model": 6032,
	"img": 7850
  },
  {
    "name": "Вилы для охоты",
    "UID": "item_168",
    "model": 3233,
	"img": 5603
  },
  {
    "name": "Вилы дьявола",
    "UID": "item_169",
    "model": 2395,
	"img": 5335
  },
  {
    "name": "Гангстерская сумка",
    "UID": "item_170",
    "model": 17082,
	"img": 34
  },
  {
    "name": "Гром секира",
    "UID": "item_171",
    "model": 2236,
	"img": 5153
  },
  {
    "name": "Данго",
    "UID": "item_172",
    "model": 6097,
	"img": 35
  },
  {
    "name": "Дезолятор",
    "UID": "item_173",
    "model": 5580,
	"img": 8148
  },
  {
    "name": "Дубинка полиции",
    "UID": "item_174",
    "model": 6429,
	"img": 3445
  },
  {
    "name": "Звездный меч",
    "UID": "item_175",
    "model": 2563,
	"img": 5437
  },
  {
    "name": "Канистра на бедро",
    "UID": "item_176",
    "model": 19621,
	"img": 631
  },
  {
    "name": "Клешня краба",
    "UID": "item_177",
    "model": 9683,
	"img": 4386
  },
  {
    "name": "Клинок Кратоса 2",
    "UID": "item_178",
    "model": 10523,
	"img": 4851
  },
  {
    "name": "Коса Soul Eater",
    "UID": "item_179",
    "model": 2799,
	"img": 5512
  },
  {
    "name": "Коса Мерси",
    "UID": "item_180",
    "model": 4742,
	"img": 8414
  },
  {
    "name": "Коса смерти",
    "UID": "item_181",
    "model": 2805,
	"img": 5504
  },
  {
    "name": "Космическая коса",
    "UID": "item_462",
    "model": 16626,
	"img": 10010
  },
  {
    "name": "Космическая рука",
    "UID": "item_182",
    "model": 16631,
	"img": 36
  },
  {
    "name": "Леденец",
    "UID": "item_183",
    "model": 5939,
	"img": 50599
  },
  {
    "name": "Мидас",
    "UID": "item_463",
    "model": 5576,
	"img": 10009
  },
  {
    "name": "Ледяной меч в руку",
    "UID": "item_184",
    "model": 3244,
	"img": 5609
  },
  {
    "name": "Ледяной меч на пояс",
    "UID": "item_185",
    "model": 10472,
	"img": 4832
  },
  {
    "name": "Лук Купидона",
    "UID": "item_186",
    "model": 6322,
	"img": 3396
  },
  {
    "name": "Меч 1",
    "UID": "item_187",
    "model": 6941,
	"img": 3553
  },
  {
    "name": "Меч 2",
    "UID": "item_188",
    "model": 6942,
	"img": 3554
  },
  {
    "name": "Меч 3",
    "UID": "item_189",
    "model": 6943,
	"img": 3555
  },
  {
    "name": "Меч 4",
    "UID": "item_190",
    "model": 6944,
	"img": 3556
  },
  {
    "name": "Меч 5",
    "UID": "item_191",
    "model": 17164,
	"img": 37
  },
  {
    "name": "Меч Fortnite",
    "UID": "item_192",
    "model": 3305,
	"img": 7554
  },
  {
    "name": "Меч Вк",
    "UID": "item_193",
    "model": 5566,
	"img": 8161
  },
  {
    "name": "Меч Забимару",
    "UID": "item_194",
    "model": 2401,
	"img": 5340
  },
  {
    "name": "Меч Рюко Матой Kill La Kill",
    "UID": "item_195",
    "model": 2472,
	"img": 5409
  },
  {
    "name": "Меч морковка",
    "UID": "item_196",
    "model": 18327,
	"img": 4987
  },
  {
    "name": "Молот Nokia",
    "UID": "item_197",
    "model": 4601,
	"img": 38
  },
  {
    "name": "Молот Тора",
    "UID": "item_198",
    "model": 6125,
	"img": 39
  },
  {
    "name": "Молот кролик",
    "UID": "item_199",
    "model": 4682,
	"img": 7509
  },
  {
    "name": "Наручные часы 1",
    "UID": "item_200",
    "model": 18582,
	"img": 40
  },
  {
    "name": "Наручные часы 2",
    "UID": "item_201",
    "model": 18583,
	"img": 41
  },
  {
    "name": "Наручные часы 3",
    "UID": "item_202",
    "model": 18584,
	"img": 42
  },
  {
    "name": "Наручные часы 4",
    "UID": "item_203",
    "model": 18585,
	"img": 43
  },
  {
    "name": "Наручные часы 5",
    "UID": "item_204",
    "model": 18586,
	"img": 44
  },
  {
    "name": "Перчатка Вай",
    "UID": "item_205",
    "model": 5007,
	"img": 7725
  },
  {
    "name": "Перчатка Кроличья лапка",
    "UID": "item_206",
    "model": 4929,
	"img": 45
  },
  {
    "name": "Перчатка бесконечности",
    "UID": "item_207",
    "model": 6124,
	"img": 5326
  },
  {
    "name": "Пип Бой",
    "UID": "item_208",
    "model": 2468,
	"img": 46
  },
  {
    "name": "Посох 3",
    "UID": "item_209",
    "model": 7483,
	"img": 47
  },
  {
    "name": "Посох Цм",
    "UID": "item_210",
    "model": 5567,
	"img": 8181
  },
  {
    "name": "Посох банан",
    "UID": "item_211",
    "model": 1024,
	"img": 7544
  },
  {
    "name": "Посох пиньята",
    "UID": "item_212",
    "model": 1023,
	"img": 48
  },
  {
    "name": "Правая рука монстра из дума",
    "UID": "item_213",
    "model": 9856,
	"img": 4731
  },
  {
    "name": "Прототип",
    "UID": "item_214",
    "model": 7479,
	"img": 4329
  },
  {
    "name": "Рождественский фонарь",
    "UID": "item_215",
    "model": 3379,
	"img": 5620
  },
  {
    "name": "Световой меч",
    "UID": "item_216",
    "model": 10748,
	"img": 4949
  },
  {
    "name": "Световой меч (зеленый)",
    "UID": "item_217",
    "model": 10776,
	"img": 4953
  },
  {
    "name": "Световой меч (оранжевый)",
    "UID": "item_218",
    "model": 10777,
	"img": 4954
  },
  {
    "name": "Световой меч (розовый)",
    "UID": "item_219",
    "model": 10778,
	"img": 4955
  },
  {
    "name": "Световой меч (синий)",
    "UID": "item_220",
    "model": 10775,
	"img": 4952
  },
  {
    "name": "Свеча торт",
    "UID": "item_221",
    "model": 5959,
	"img": 7897
  },
  {
    "name": "Скрытый Клинок Ассасина",
    "UID": "item_222",
    "model": 10524,
	"img": 6028
  },
  {
    "name": "Сломанный меч Мелиодаса",
    "UID": "item_223",
    "model": 6104,
	"img": 49
  },
  {
    "name": "Сульфурас молот рагнароса",
    "UID": "item_224",
    "model": 2237,
	"img": 5154
  },
  {
    "name": "Сумка из тыквы",
    "UID": "item_225",
    "model": 9779,
	"img": 50
  },
  {
    "name": "Темный клинок",
    "UID": "item_226",
    "model": 10782,
	"img": 51
  },
  {
    "name": "Топор Зельды",
    "UID": "item_227",
    "model": 5011,
	"img": 7730
  },
  {
    "name": "Топор Лава с партиклом",
    "UID": "item_228",
    "model": 5012,
	"img": 7723
  },
  {
    "name": "Флаг 1",
    "UID": "item_229",
    "model": 6430,
	"img": 3446
  },
  {
    "name": "Флаг 2",
    "UID": "item_230",
    "model": 6431,
	"img": 3447
  },
  {
    "name": "Флаг 3",
    "UID": "item_231",
    "model": 6432,
	"img": 3448
  },
  {
    "name": "Флаг 4",
    "UID": "item_232",
    "model": 6433,
	"img": 3449
  },
  {
    "name": "Флаг 5",
    "UID": "item_233",
    "model": 6434,
	"img": 3450
  },
  {
    "name": "Флаг 6",
    "UID": "item_234",
    "model": 6435,
	"img": 3451
  },
  {
    "name": "Флаг 7",
    "UID": "item_235",
    "model": 6436,
	"img": 3452
  },
  {
    "name": "Флаг 8",
    "UID": "item_236",
    "model": 6437,
	"img": 3453
  },
  {
    "name": "Флаг 9",
    "UID": "item_237",
    "model": 6438,
	"img": 3454
  },
  {
    "name": "Флаг 10",
    "UID": "item_238",
    "model": 6439,
	"img": 3455
  },
  {
    "name": "Флаг 11",
    "UID": "item_239",
    "model": 6440,
	"img": 3456
  },
  {
    "name": "Флаг 12",
    "UID": "item_240",
    "model": 6441,
	"img": 3457
  },
  {
    "name": "Флаг 13",
    "UID": "item_241",
    "model": 6442,
	"img": 3458
  },
  {
    "name": "Флаг 14",
    "UID": "item_242",
    "model": 6443,
	"img": 3459
  },
  {
    "name": "Флаг 15",
    "UID": "item_243",
    "model": 6444,
	"img": 3460
  },
  {
    "name": "Флаг 16",
    "UID": "item_244",
    "model": 6445,
	"img": 3461
  },
  {
    "name": "Флаг 17",
    "UID": "item_245",
    "model": 6446,
	"img": 3462
  },
  {
    "name": "Флаг 18",
    "UID": "item_246",
    "model": 6447,
	"img": 3463
  },
  {
    "name": "Флаг 19",
    "UID": "item_247",
    "model": 6448,
	"img": 3464
  },
  {
    "name": "Фонарик на палке",
    "UID": "item_248",
    "model": 6092,
	"img": 52
  },
  {
    "name": "Цветной рожок",
    "UID": "item_249",
    "model": 4898,
	"img": 53
  },
  {
    "name": "Шарик голубой",
    "UID": "item_250",
    "model": 6288,
	"img": 3362
  },
  {
    "name": "Шарик желтый",
    "UID": "item_251",
    "model": 6289,
	"img": 3363
  },
  {
    "name": "Шарик зеленый",
    "UID": "item_252",
    "model": 6285,
	"img": 3359
  },
  {
    "name": "Шарик красный",
    "UID": "item_253",
    "model": 6292,
	"img": 3366
  },
  {
    "name": "Шарик нежно-розовый",
    "UID": "item_254",
    "model": 6291,
	"img": 3365
  },
  {
    "name": "Шарик розовый",
    "UID": "item_255",
    "model": 6290,
	"img": 3360
  },
  {
    "name": "Шарик сиреневый",
    "UID": "item_256",
    "model": 6287,
	"img": 3361
  },
  {
    "name": "Шарик темно-розовый",
    "UID": "item_257",
    "model": 6293,
	"img": 3367
  },
  {
    "name": "Шарик фиолетовый",
    "UID": "item_258",
    "model": 6286,
	"img": 3364
  },
  {
    "name": "Шарики Голубые ",
    "UID": "item_259",
    "model": 6297,
	"img": 3371
  },
  {
    "name": "Шарики Желтые",
    "UID": "item_260",
    "model": 6298,
	"img": 3372
  },
  {
    "name": "Шарики Зеленые",
    "UID": "item_261",
    "model": 6294,
	"img": 3368
  },
  {
    "name": "Шарики Красные",
    "UID": "item_262",
    "model": 6301,
	"img": 3375
  },
  {
    "name": "Шарики Нежно-розовые",
    "UID": "item_263",
    "model": 6300,
	"img": 3374
  },
  {
    "name": "Шарики Розовые",
    "UID": "item_264",
    "model": 6299,
	"img": 3369
  },
  {
    "name": "Шарики Сиреневые",
    "UID": "item_265",
    "model": 6296,
	"img": 3370
  },
  {
    "name": "Шарики Темно-розовые",
    "UID": "item_266",
    "model": 6302,
	"img": 3376
  },
  {
    "name": "Шарики Фиолетовые",
    "UID": "item_267",
    "model": 6295,
	"img": 3373
  },
  {
    "name": "Энергетическиее часы миража",
    "UID": "item_268",
    "model": 5816,
	"img": 8005
  },
  {
    "name": "Энергетический кулак",
    "UID": "item_269",
    "model": 6101,
	"img": 54
  },
  {
    "name": "Аура лича",
    "UID": "item_271",
    "model": 4904,
	"img": 96
  },
  {
    "name": "Барсетка Chanel",
    "UID": "item_272",
    "model": 17337,
	"img": 55
  },
  {
    "name": "Барсетка Gucci",
    "UID": "item_273",
    "model": 17338,
	"img": 56
  },
  {
    "name": "Барсетка Supreme",
    "UID": "item_274",
    "model": 17379,
	"img": 57
  },
  {
    "name": "Броня Ноэлль 1",
    "UID": "item_275",
    "model": 9759,
	"img": 4162
  },
  {
    "name": "Грави-пушка",
    "UID": "item_276",
    "model": 7475,
	"img": 4325
  },
  {
    "name": "Демоническая броня",
    "UID": "item_277",
    "model": 2383,
	"img": 5322
  },
  {
    "name": "Дьявольский хвостик",
    "UID": "item_278",
    "model": 9091,
	"img": 4161
  },
  {
    "name": "Звездочки",
    "UID": "item_279",
    "model": 4906,
	"img": 58
  },
  {
    "name": "Золотая гангстерская цепь",
    "UID": "item_280",
    "model": 17130,
	"img": 8727
  },
  {
    "name": "Клинок Кратоса 1",
    "UID": "item_281",
    "model": 10522,
	"img": 4856
  },
  {
    "name": "Костяной хвост",
    "UID": "item_282",
    "model": 9673,
	"img": 4401
  },
  {
    "name": "Летающие свечи",
    "UID": "item_283",
    "model": 9769,
	"img": 4682
  },
  {
    "name": "Летающие снежинки",
    "UID": "item_284",
    "model": 10386,
	"img": 4816
  },
  {
    "name": "Магические сферы",
    "UID": "item_285",
    "model": 9864,
	"img": 5673
  },
  {
    "name": "Магический портал",
    "UID": "item_286",
    "model": 2451,
	"img": 5382
  },
  {
    "name": "Медальон ведьмака",
    "UID": "item_287",
    "model": 2239,
	"img": 5155
  },
  {
    "name": "Милые мышки",
    "UID": "item_288",
    "model": 2802,
	"img": 5495
  },
  {
    "name": "Нашивка Цветок",
    "UID": "item_289",
    "model": 17929,
	"img": 60
  },
  {
    "name": "Ожерелье Майя",
    "UID": "item_290",
    "model": 9670,
	"img": 4377
  },
  {
    "name": "Оружие CyberPunk #2",
    "UID": "item_291",
    "model": 18479,
	"img": 4786
  },
  {
    "name": "Потрепанный правый нарукавник",
    "UID": "item_292",
    "model": 9852,
	"img": 4727
  },
  {
    "name": "Правое плечо монстра из дума",
    "UID": "item_293",
    "model": 9859,
	"img": 4734
  },
  {
    "name": "Реактор Тони Старка",
    "UID": "item_294",
    "model": 10526,
	"img": 4848
  },
  {
    "name": "Рождественные колокольчики",
    "UID": "item_295",
    "model": 3376,
	"img": 61
  },
  {
    "name": "Сферы Инвокера",
    "UID": "item_296",
    "model": 5569,
	"img": 8180
  },
  {
    "name": "Узи в граффити",
    "UID": "item_297",
    "model": 17083,
	"img": 62
  },
  {
    "name": "Фотоаппарат на грудь",
    "UID": "item_298",
    "model": 19623,
	"img": 631
  },
  {
    "name": "Цепочка Шрек",
    "UID": "item_299",
    "model": 3250,
	"img": 5618
  },
  {
    "name": "Цепочка жмыха",
    "UID": "item_300",
    "model": 6533,
	"img": 3227
  },
  {
    "name": "Цепь SWAG",
    "UID": "item_301",
    "model": 17063,
	"img": 8739
  },
  {
    "name": "Цепь Stone Island",
    "UID": "item_302",
    "model": 5010,
	"img": 7724
  },
  {
    "name": "Цепь Илюмината",
    "UID": "item_303",
    "model": 18598,
	"img": 8555
  },
  {
    "name": "Цепь Махинатор с анимацией",
    "UID": "item_304",
    "model": 5009,
	"img": 63
  },
  {
    "name": "Цепь Махинатора (старая)",
    "UID": "item_305",
    "model": 10652,
	"img": 4901
  },
  {
    "name": "Цепь СВАГА",
    "UID": "item_306",
    "model": 17067,
	"img": 8740
  },
  {
    "name": "Цепь Трешер",
    "UID": "item_307",
    "model": 4714,
	"img": 8428
  },
  {
    "name": "Яйца гранаты",
    "UID": "item_308",
    "model": 4938,
	"img": 7514
  },
  {
    "name": "TIE-Истребитель",
    "UID": "item_310",
    "model": 10780,
	"img": 4957
  },
  {
    "name": "Ёлка на плечо",
    "UID": "item_311",
    "model": 3522,
	"img": 5630
  },
  {
    "name": "Амулеты Анхк",
    "UID": "item_312",
    "model": 5005,
	"img": 64
  },
  {
    "name": "Анимированная летучая мышь",
    "UID": "item_313",
    "model": 9860,
	"img": 4735
  },
  {
    "name": "Анимированный дракон",
    "UID": "item_314",
    "model": 4870,
	"img": 7408
  },
  {
    "name": "Аркана Виспа",
    "UID": "item_315",
    "model": 5409,
	"img": 8183
  },
  {
    "name": "Броня Ноэлль 2",
    "UID": "item_316",
    "model": 9761,
	"img": 4163
  },
  {
    "name": "Брошь на шею",
    "UID": "item_317",
    "model": 7466,
	"img": 4316
  },
  {
    "name": "Бульбазавр",
    "UID": "item_318",
    "model": 10665,
	"img": 6311
  },
  {
    "name": "Воздушный шар Ballas",
    "UID": "item_319",
    "model": 6071,
	"img": 8083
  },
  {
    "name": "Воздушный шар Grove",
    "UID": "item_320",
    "model": 6143,
	"img": 8082
  },
  {
    "name": "Воздушный шар Гангстерское солнце",
    "UID": "item_321",
    "model": 17096,
	"img": 8765
  },
  {
    "name": "Воздушный шар Тыква",
    "UID": "item_322",
    "model": 5598,
	"img": 59
  },
  {
    "name": "Воздушный шар Читера",
    "UID": "item_323",
    "model": 6375,
	"img": 8080
  },
  {
    "name": "Демонические плечи",
    "UID": "item_324",
    "model": 2382,
	"img": 5321
  },
  {
    "name": "Доспех на левую руку",
    "UID": "item_325",
    "model": 7462,
	"img": 4311
  },
  {
    "name": "Дрон",
    "UID": "item_326",
    "model": 4273,
	"img": 7258
  },
  {
    "name": "Звезда смерти",
    "UID": "item_327",
    "model": 10747,
	"img": 6337
  },
  {
    "name": "Игрушка Hatsune Miku на плече",
    "UID": "item_328",
    "model": 4603,
	"img": 65
  },
  {
    "name": "Кальцифер",
    "UID": "item_329",
    "model": 2208,
	"img": 5137
  },
  {
    "name": "Катализатор акула",
    "UID": "item_330",
    "model": 16613,
	"img": 12122
  },
  {
    "name": "Левое плечо монстра из дума",
    "UID": "item_331",
    "model": 9858,
	"img": 4733
  },
  {
    "name": "Летающий кот",
    "UID": "item_332",
    "model": 5895,
	"img": 7999
  },
  {
    "name": "Летучий Голландец",
    "UID": "item_333",
    "model": 17155,
	"img": 8760
  },
  {
    "name": "Магический воздушый шар 1",
    "UID": "item_334",
    "model": 13712,
	"img": 5780
  },
  {
    "name": "Магический воздушый шар 2",
    "UID": "item_335",
    "model": 13713,
	"img": 5781
  },
  {
    "name": "Магический воздушый шар 3",
    "UID": "item_336",
    "model": 13714,
	"img": 5782
  },
  {
    "name": "Магический воздушый шар 4",
    "UID": "item_337",
    "model": 13715,
	"img": 5783
  },
  {
    "name": "Магический воздушый шар 5",
    "UID": "item_338",
    "model": 13716,
	"img": 5784
  },
  {
    "name": "Магический воздушый шар 6",
    "UID": "item_339",
    "model": 13717,
	"img": 5785
  },
  {
    "name": "Магический воздушый шар 7",
    "UID": "item_340",
    "model": 13718,
	"img": 5786
  },
  {
    "name": "Майн Скелет",
    "UID": "item_341",
    "model": 17715,
	"img": 8585
  },
  {
    "name": "Механический жук",
    "UID": "item_342",
    "model": 10356,
	"img": 3164
  },
  {
    "name": "Механический кот",
    "UID": "item_343",
    "model": 10354,
	"img": 2702
  },
  {
    "name": "Механический медведь",
    "UID": "item_344",
    "model": 10367,
	"img": 2703
  },
  {
    "name": "Милый дрон",
    "UID": "item_345",
    "model": 4878,
	"img": 66
  },
  {
    "name": "Мини ДеЛореан",
    "UID": "item_346",
    "model": 2476,
	"img": 5405
  },
  {
    "name": "Наплечник убийцы",
    "UID": "item_347",
    "model": 4876,
	"img": 67
  },
  {
    "name": "Наплечники Орков Warcraft",
    "UID": "item_348",
    "model": 4605,
	"img": 68
  },
  {
    "name": "Наплечники из гранат",
    "UID": "item_349",
    "model": 4761,
	"img": 69
  },
  {
    "name": "Наплечники турбосвина",
    "UID": "item_350",
    "model": 4762,
	"img": 70
  },
  {
    "name": "Охранный дрон",
    "UID": "item_351",
    "model": 4596,
	"img": 7409
  },
  {
    "name": "Паровой воротник",
    "UID": "item_352",
    "model": 2400,
	"img": 5339
  },
  {
    "name": "Пиратский компас",
    "UID": "item_353",
    "model": 17159,
	"img": 8754
  },
  {
    "name": "Планетный экспресс",
    "UID": "item_354",
    "model": 2402,
	"img": 5331
  },
  {
    "name": "Портальные кольца",
    "UID": "item_355",
    "model": 2450,
	"img": 5381
  },
  {
    "name": "Потрепанный левый нарукавник",
    "UID": "item_356",
    "model": 9851,
	"img": 4726
  },
  {
    "name": "Призрак",
    "UID": "item_357",
    "model": 2793,
	"img": 71
  },
  {
    "name": "Смерть с косой",
    "UID": "item_358",
    "model": 5907,
	"img": 72
  },
  {
    "name": "Сферы новохроно",
    "UID": "item_359",
    "model": 2477,
	"img": 5416
  },
  {
    "name": "Сферы эмодзи",
    "UID": "item_360",
    "model": 4854,
	"img": 73
  },
  {
    "name": "Темное дитя",
    "UID": "item_361",
    "model": 2795,
	"img": 5508
  },
  {
    "name": "Цитадель Риков",
    "UID": "item_362",
    "model": 3311,
	"img": 5606
  },
  {
    "name": "Шары Рамбл",
    "UID": "item_363",
    "model": 17165,
	"img": 8750
  },
  {
    "name": "Шива",
    "UID": "item_364",
    "model": 5570,
	"img": 8154
  },
  {
    "name": "FireCube крылья",
    "UID": "item_366",
    "model": 18314,
	"img": 8582
  },
  {
    "name": "Hover board",
    "UID": "item_367",
    "model": 2412,
	"img": 5375
  },
  {
    "name": "Адская гитара",
    "UID": "item_368",
    "model": 9681,
	"img": 4385
  },
  {
    "name": "Аегис",
    "UID": "item_369",
    "model": 5573,
	"img": 74
  },
  {
    "name": "Анимированное солнце",
    "UID": "item_370",
    "model": 4749,
	"img": 8434
  },
  {
    "name": "Арбалет Траксы",
    "UID": "item_371",
    "model": 5467,
	"img": 8167
  },
  {
    "name": "Бас топор",
    "UID": "item_372",
    "model": 2393,
	"img": 97
  },
  {
    "name": "Бейсбольная бита \"Compton\"",
    "UID": "item_373",
    "model": 17080,
	"img": 8747
  },
  {
    "name": "Билл из Гравити Фоллс",
    "UID": "item_374",
    "model": 2263,
	"img": 5159
  },
  {
    "name": "Большой сюрикен на спину",
    "UID": "item_375",
    "model": 6082,
	"img": 75
  },
  {
    "name": "Велосипед на спину",
    "UID": "item_376",
    "model": 14370,
	"img": 99
  },
  {
    "name": "Видеокарта RTX4090 на спину",
    "UID": "item_377",
    "model": 5001,
	"img": 7729
  },
  {
    "name": "Гидра на спину",
    "UID": "item_378",
    "model": 9672,
	"img": 4400
  },
  {
    "name": "Голландский штурвал",
    "UID": "item_379",
    "model": 17156,
	"img": 8761
  },
  {
    "name": "Голубой сюрикен",
    "UID": "item_380",
    "model": 9679,
	"img": 4379
  },
  {
    "name": "Гурам на спину",
    "UID": "item_381",
    "model": 1276,
	"img": 76
  },
  {
    "name": "Дельтаплан",
    "UID": "item_382",
    "model": 10450,
	"img": 2182
  },
  {
    "name": "Дьяволские крылья",
    "UID": "item_383",
    "model": 9766,
	"img": 4434
  },
  {
    "name": "Золотой M4",
    "UID": "item_384",
    "model": 17095,
	"img": 8796
  },
  {
    "name": "Игрушка зайчик",
    "UID": "item_385",
    "model": 4921,
	"img": 77
  },
  {
    "name": "Каменные крылья",
    "UID": "item_386",
    "model": 5957,
	"img": 7707
  },
  {
    "name": "Катана из Nier",
    "UID": "item_387",
    "model": 16706,
	"img": 78
  },
  {
    "name": "Катаны на спину",
    "UID": "item_388",
    "model": 6321,
	"img": 12672
  },
  {
    "name": "Киса Миси",
    "UID": "item_389",
    "model": 6965,
	"img": 3577
  },
  {
    "name": "Клинки кратоса на спину",
    "UID": "item_390",
    "model": 10521,
	"img": 4849
  },
  {
    "name": "Клинки полумесяца",
    "UID": "item_391",
    "model": 9868,
	"img": 4743
  },
  {
    "name": "Коса КубоСтраба",
    "UID": "item_392",
    "model": 18578,
	"img": 8563
  },
  {
    "name": "Костяные крылья",
    "UID": "item_393",
    "model": 2792,
	"img": 5505
  },
  {
    "name": "Кровавые крылья",
    "UID": "item_394",
    "model": 5585,
	"img": 8130
  },
  {
    "name": "Кровавые руки",
    "UID": "item_395",
    "model": 2823,
	"img": 5496
  },
  {
    "name": "Крылья Windblade",
    "UID": "item_396",
    "model": 2564,
	"img": 5438
  },
  {
    "name": "Крылья Инвокера",
    "UID": "item_397",
    "model": 5526,
	"img": 8162
  },
  {
    "name": "Крылья Капитана Америки",
    "UID": "item_398",
    "model": 2392,
	"img": 5330
  },
  {
    "name": "Крылья Купидона",
    "UID": "item_399",
    "model": 6320,
	"img": 3394
  },
  {
    "name": "Крылья Мерси",
    "UID": "item_400",
    "model": 4750,
	"img": 8433
  },
  {
    "name": "Крылья Осы",
    "UID": "item_401",
    "model": 2390,
	"img": 5329
  },
  {
    "name": "Крылья Ястреба",
    "UID": "item_402",
    "model": 9755,
	"img": 4435
  },
  {
    "name": "Крылья бабочки",
    "UID": "item_403",
    "model": 9671,
	"img": 4399
  },
  {
    "name": "Крылья падшего",
    "UID": "item_404",
    "model": 5896,
	"img": 7991
  },
  {
    "name": "Крылья сукуба",
    "UID": "item_405",
    "model": 9866,
	"img": 4741
  },
  {
    "name": "Крылья феи",
    "UID": "item_406",
    "model": 9757,
	"img": 4439
  },
  {
    "name": "Легендарная переносная лавка",
    "UID": "item_407",
    "model": 5857,
	"img": 8016
  },
  {
    "name": "Ледяной топор",
    "UID": "item_408",
    "model": 10473,
	"img": 4833
  },
  {
    "name": "Ледяной топор 2",
    "UID": "item_409",
    "model": 5142,
	"img": 8267
  },
  {
    "name": "Ледяной щит",
    "UID": "item_410",
    "model": 10379,
	"img": 4810
  },
  {
    "name": "Ледяные крылья",
    "UID": "item_411",
    "model": 9764,
	"img": 4438
  },
  {
    "name": "Ледяные крылья 2",
    "UID": "item_412",
    "model": 10380,
	"img": 4809
  },
  {
    "name": "Летучая мышь на спину",
    "UID": "item_413",
    "model": 2804,
	"img": 5503
  },
  {
    "name": "Механическая акула",
    "UID": "item_414",
    "model": 9865,
	"img": 4740
  },
  {
    "name": "Механические крылья голубые",
    "UID": "item_415",
    "model": 2397,
	"img": 5332
  },
  {
    "name": "Механические крылья желтые",
    "UID": "item_416",
    "model": 10655,
	"img": 4907
  },
  {
    "name": "Меч короля Лича",
    "UID": "item_417",
    "model": 9926,
	"img": 3093
  },
  {
    "name": "Меч короля времени",
    "UID": "item_418",
    "model": 2467,
	"img": 79
  },
  {
    "name": "Морская звезда",
    "UID": "item_419",
    "model": 6022,
	"img": 80
  },
  {
    "name": "Морской топор",
    "UID": "item_420",
    "model": 4868,
	"img": 81
  },
  {
    "name": "Морской якорь",
    "UID": "item_421",
    "model": 17154,
	"img": 8759
  },
  {
    "name": "Надувной круг",
    "UID": "item_422",
    "model": 4748,
	"img": 8435
  },
  {
    "name": "Новогодняя винтовка",
    "UID": "item_423",
    "model": 18090,
	"img": 4850
  },
  {
    "name": "Новогодняя пушка",
    "UID": "item_424",
    "model": 18085,
	"img": 82
  },
  {
    "name": "Оружие на спину 3",
    "UID": "item_425",
    "model": 6468,
	"img": 83
  },
  {
    "name": "Оружие на спину 4",
    "UID": "item_426",
    "model": 6469,
	"img": 84
  },
  {
    "name": "Оружие на спину 5",
    "UID": "item_427",
    "model": 6470,
	"img": 85
  },
  {
    "name": "Паучьи лапы",
    "UID": "item_428",
    "model": 4998,
	"img": 7719
  },
  {
    "name": "Плащ дьявола",
    "UID": "item_429",
    "model": 9850,
	"img": 4725
  },
  {
    "name": "Посох мудреца 7ми путей",
    "UID": "item_430",
    "model": 6093,
	"img": 8009
  },
  {
    "name": "Розовые крылья бабочки",
    "UID": "item_431",
    "model": 9763,
	"img": 4436
  },
  {
    "name": "Рыбацкая лавка",
    "UID": "item_432",
    "model": 17913,
	"img": 8586
  },
  {
    "name": "Рюкзак telegram",
    "UID": "item_433",
    "model": 17336,
	"img": 86
  },
  {
    "name": "Рюкзак большая красная кнопка",
    "UID": "item_434",
    "model": 4609,
	"img": 87
  },
  {
    "name": "Рюкзак корова",
    "UID": "item_435",
    "model": 2423,
	"img": 5344
  },
  {
    "name": "Рюкзак пожарного",
    "UID": "item_436",
    "model": 17282,
	"img": 88
  },
  {
    "name": "Сердце на спину",
    "UID": "item_437",
    "model": 3519,
	"img": 89
  },
  {
    "name": "Синие крылья бабочки",
    "UID": "item_438",
    "model": 9756,
	"img": 4437
  },
  {
    "name": "Скейтборд \"F{uck you\"",
    "UID": "item_439",
    "model": 17077,
	"img": 8744
  },
  {
    "name": "Сюрикен 1",
    "UID": "item_440",
    "model": 5880,
	"img": 4057
  },
  {
    "name": "Сюрикен 2",
    "UID": "item_441",
    "model": 8027,
	"img": 4059
  },
  {
    "name": "Сюрикен 3",
    "UID": "item_442",
    "model": 5879,
	"img": 4058
  },
  {
    "name": "Сюрикен 4",
    "UID": "item_443",
    "model": 8152,
	"img": 4060
  },
  {
    "name": "Тесак на спину",
    "UID": "item_444",
    "model": 18095,
	"img": 90
  },
  {
    "name": "Топор на спину",
    "UID": "item_445",
    "model": 326,
	"img": 91
  },
  {
    "name": "Тыква с салютом",
    "UID": "item_446",
    "model": 5911,
	"img": 8015
  },
  {
    "name": "Хвост монстра из дума",
    "UID": "item_447",
    "model": 9854,
	"img": 4729
  },
  {
    "name": "Щит орды",
    "UID": "item_448",
    "model": 2217,
	"img": 92
  },
  {
    "name": "Щит снежинка на спину",
    "UID": "item_449",
    "model": 3409,
	"img": 5637
  },
  {
    "name": "Щупальца Слендермена анимированные",
    "UID": "item_450",
    "model": 5813,
	"img": 8003
  },
  {
    "name": "Экзоскелет на спину",
    "UID": "item_451",
    "model": 5003,
	"img": 7721
  },
  {
    "name": "Электрогитара Рика",
    "UID": "item_452",
    "model": 3185,
	"img": 93
  },
  {
    "name": "Энергетический рюкзак",
    "UID": "item_453",
    "model": 2127,
	"img": 5120
  },
  {
    "name": "Хэллоуинский молот",
    "UID": "item_458",
    "model": 9925,
	"img": 10006
  },
  {
    "name": "Паучьи ноги",
    "UID": "item_459",
    "model": 9843,
	"img": 10002
  },
  {
    "name": "Спина монстра из дума",
    "UID": "armour_000",
    "model": 9857,
	"img": 4732
  },
  {
    "name": "Бронежилет Гагарин",
    "UID": "armour_001",
    "model": 4660,
	"img": 7503
  },
  {
    "name": "Бронежилет Supreme",
    "UID": "armour_002",
    "model": 9674,
	"img": 4373
  },
  {
    "name": "Бронежилет Ветка Сакуры",
    "UID": "armour_003",
    "model": 9675,
	"img": 4370
  },
  {
    "name": "Бронежилет с разгрузкой",
    "UID": "armour_004",
    "model": 6066,
	"img": 7848
  },
  {
    "name": "Бронежилет Горящий пес",
    "UID": "armour_005",
    "model": 4757,
	"img": 8409
  },
  {
    "name": "Бронежилет Arizona",
    "UID": "armour_006",
    "model": 2454,
	"img": 5394
  },
  {
    "name": "Бронежилет Burger King",
    "UID": "armour_007",
    "model": 18088,
	"img": 4847
  },
  {
    "name": "Бронежилет Карателя",
    "UID": "armour_008",
    "model": 2464,
	"img": 5404
  },
  {
    "name": "Бронежилет Атака Титанов",
    "UID": "armour_009",
    "model": 2197,
	"img": 5167
  },
  {
    "name": "Бронежилет БоДжек",
    "UID": "armour_010",
    "model": 2282,
	"img": 5169
  },
  {
    "name": "Бронежилет тетрадь смерти",
    "UID": "armour_011",
    "model": 2283,
	"img": 5170
  },
  {
    "name": "Бронежилет Унесенные призраками",
    "UID": "armour_012",
    "model": 2198,
	"img": 5168
  },
  {
    "name": "Бронежилет Орды",
    "UID": "armour_013",
    "model": 2285,
	"img": 5172
  },
  {
    "name": "Бронежилет (хз кого)",
    "UID": "armour_014",
    "model": 16830,
	"img": 95
  },
  {
    "name": "Бронежилет Марвел",
    "UID": "armour_015",
    "model": 2286,
	"img": 5173
  },
  {
    "name": "Бронежилет Мортал комбат",
    "UID": "armour_016",
    "model": 2287,
	"img": 5174
  },
  {
    "name": "Бронежилет Игра в кальмара",
    "UID": "armour_017",
    "model": 2288,
	"img": 5175
  },
  {
    "name": "Бронежилет Учиха",
    "UID": "armour_018",
    "model": 2291,
	"img": 5178
  },
  {
    "name": "Бронежилет Wednesday",
    "UID": "armour_019",
    "model": 2292,
	"img": 5179
  },
  {
    "name": "Бронежилет Half Life",
    "UID": "armour_020",
    "model": 2463,
	"img": 5403
  },
  {
    "name": "Демонический бронежилет",
    "UID": "armour_021",
    "model": 9846,
	"img": 4721
  },
  {
    "name": "Броня Ноэль 3",
    "UID": "armour_022",
    "model": 9760,
	"img": 4164
  },
  {
    "name": "Костянной бронежилет",
    "UID": "armour_023",
    "model": 9844,
	"img": 10008
  }
];

